[
  {
    "link": "https://amzn.eu/gSx6ZNq",
    "title": "👚 Drunk Tank Pink",
    "desc": "Most of us go through life believing that we are in control of the choices we make — that we think and behave almost independently from the world around us. The truth is our environment shapes our thoughts and actions in myriad ways without our permission or even our knowledge.",
    "author": "Alter Adam"
  },
  {
    "link": "https://amzn.eu/4MhqXch",
    "title": "👑 Foundation",
    "desc": "The Galactic Empire has prospered for twelve thousand years. Nobody suspects that the heart of the thriving Empire is rotten, until psychohistorian Hari Seldon uses his new science to foresee its terrible fate.",
    "author": "Asimov Isaac"
  },
  {
    "link": "https://amzn.eu/doZpoEZ",
    "title": "👽 Foundation and Empire",
    "desc": "The First Foundation survived two centuries of barbarism as the once-mighty Galactic Empire descended into chaos. Now it must prepare for war against the remnants of the Empire as the Imperial fleet advances on their planet, Terminus.",
    "author": "Asimov Isaac"
  },
  {
    "link": "https://amzn.eu/2I9dFmK",
    "title": "🚀 Second Foundation",
    "desc": "The First Foundation has been defeated, crushed by the formidable mental powers of the Mule. But whispers of the mysterious Second Foundation, the only hope of defeating the Mule, are beginning to spread....",
    "author": "Asimov Isaac"
  },
  {
    "link": "https://amzn.eu/bPTulyr",
    "title": "🧘‍♂️ The Meditations",
    "desc": "How to think clearly, act purposefully, overcome any obstacle, and find peace & happiness along the way.",
    "author": "Aurelio Marco"
  },
  {
    "link": "https://amzn.eu/dhrJ8ix",
    "title": "🐶 Barking Up the Wrong Tree",
    "desc": "Much of the advice weve been told about achievement is logical, earnestand downright wrong. In Barking Up the Wrong Tree, Eric Barker reveals the extraordinary science behind what actually determines success and most importantly, how anyone can achieve it.",
    "author": "Barker Eric"
  },
  {
    "link": "https://amzn.eu/5cyZv4T",
    "title": "🤖 Our Final Invention",
    "desc": "Artificial Intelligence helps choose what books you buy, what movies you see, and even who you date. It puts the 'smart' in your smartphone and soon it will drive your car. It makes most of the trades on Wall Street, and controls vital energy, water, and transportation infrastructure. But Artificial Intelligence can also threaten our existence.",
    "author": "Barrat James"
  },
  {
    "link": "https://amzn.eu/7cz3mca",
    "title": "😄 Manifesto per la felicità",
    "desc": "Serpeggia nell’aria un’insoddisfazione diffusa. A mancare sono le relazioni con gli altri, sacrificate sull’altare del benessere materiale, che conosce due soli imperativi: lavoro e consumo. Siamo più ricchi di beni ma sempre più poveri di relazioni.",
    "author": "Bartolini Stefano"
  },
  {
    "link": "https://amzn.eu/2PD0LBT",
    "title": "⏲ The New One Minute Manager",
    "desc": "The exponential rise of technology, global flattening of markets, instant communication, and pressures on corporate workforces to do more with less—including resources, funding, and staff—have all revolutionized the world in which we live and work.",
    "author": "Blanchard Ken"
  },
  {
    "link": "https://amzn.eu/hFR3ZL1",
    "title": "🦉 Superintelligence",
    "desc": "If machine brains one day come to surpass human brains in general intelligence, then this new superintelligence could become very powerful. As the fate of the gorillas now depends more on us humans than on the gorillas themselves, so the fate of our species then would come to depend on the actions of the machine superintelligence. But we have one advantage: we get to make the first move. Will it be possible to construct a seed AI or otherwise to engineer initial conditions so as to make an intelligence explosion survivable? How could one achieve a controlled detonation?",
    "author": "Bostrom Nick"
  },
  {
    "link": "https://amzn.eu/5mTWUBO",
    "title": "🌤️ Everything Happens for a Reason: And Other Lies I've Loved",
    "desc": "Kate Bowler is a professor at Duke Divinity School with a modest Christian upbringing, but she specializes in the study of the prosperity gospel, a creed that sees fortune as a blessing from God and misfortune as a mark of God’s disapproval. At thirty-five, everything in her life seems to point toward “blessing.” She is thriving in her job, married to her high school sweetheart, and loves life with her newborn son. Then she is diagnosed with stage IV colon cancer.",
    "author": "Bowler Kate"
  },
  {
    "link": "https://amzn.eu/aKhEb53",
    "title": "😈 Angeli e demoni",
    "desc": "Marchiati a fuoco, prima di essere barbaramente uccisi ed esposti come monito per le strade di Roma. Questa è la sorte che toccava agli Illuminati, l'antica setta di scienziati perseguitata in secoli oscuri dalla Chiesa cattolica. ...",
    "author": "Brown Dan"
  },
  {
    "link": "https://amzn.eu/adWLe7y",
    "title": "🔏 Crypto",
    "desc": "A Washington è sabato pomeriggio quando Susan Fletcher, una delle più brillanti menti matematiche degli Stati Uniti, responsabile della divisione di crittologia della National Security Agency, viene convocata con urgenza nell'ufficio del comandante Strathmore. Qualcuno ha messo a punto un programma capace di ingannare transltr, il più sofisticato strumento informatico di spionaggio al mondo, un supercomputer che può decodificare qualunque testo cifrato a una velocità strabiliante. ...",
    "author": "Brown Dan"
  },
  {
    "link": "https://amzn.eu/eEp8j6a",
    "title": "🖼 Il codice da Vinci",
    "desc": "Una tranquilla notte parigina. Nulla traspare dalla classica e impenetrabile facciata del Louvre. Un dramma si sta consumando al suo interno, nella Grande Galleria. Il vecchio curatore Saunière, ferito a morte, si aggrappa con un ultimo gesto disperato a un dipinto del Caravaggio, fa scattare l'allarme e le grate di ferro all'entrata della sala scendono immediatamente, chiudendo fuori il suo inseguitore.",
    "author": "Brown Dan"
  },
  {
    "link": "https://amzn.eu/3dE01qC",
    "title": "🔑 Il simbolo perduto",
    "desc": "Robert Langdon, famoso professore di simbologia ad Harvard, è in viaggio per Washington. È stato convocato d'urgenza dall'amico Peter Solomon, uomo potentissimo affiliato alla massoneria, nonché filantropo, scienziato e storico, per tenere una conferenza al Campidoglio sulle origini esoteriche della capitale americana. Ad attenderlo c'è però un diabolico individuo, tatuato dalla testa ai piedi, che progetta di servirsi di lui per disseppellire un segreto che assicurerebbe a chi lo possiede un enorme potere.",
    "author": "Brown Dan"
  },
  {
    "link": "http://amzn.eu/ijqPfP2",
    "title": "❄️ La verità del ghiaccio",
    "desc": "Potrebbe essere una scoperta che rivoluziona la storia dell'umanità: la Nasa ha localizzato, sepolto sotto i ghiacci del polo, un meteorite contenente fossili di insetti: la prova definitiva dell'esistenza di vita extraterrestre. Ma il team di esperti inviato in segreto sul luogo, tra cui il professor Michael Tolland e la giovane Rachel Sexton, si rende conto che si tratta di una truffa colossale.",
    "author": "Brown Dan"
  },
  {
    "link": "https://amzn.eu/hPCae5s",
    "title": "🏜️ Il deserto dei Tartari",
    "desc": "In una fortezza ai limiti del deserto una guarnigione aspetta l'arrivo dei tartari invasori. Ma sarà una lunghissima, vana, logorante attesa.",
    "author": "Buzzati Dino"
  },
  {
    "link": "http://amzn.eu/gk9s6IN",
    "title": "🧑‍🤝‍🧑 La democrazia: Storia di un'ideologia",
    "desc": "Luciano Canfora riapre la fondamentale questione del rapporto tra libertà e democrazia. Questo libro coglie il carattere «inquietante» e «terribile» della libertà. Giulio Giorello, Corriere della Sera MagazinePochi studiosi hanno, in Italia, la fortuna di unire in sé lerudizione e la verve: Luciano Canfora è uno di essi, con in più una vena di polemica che rende la sua scrittura sempre sapida e stimolante.",
    "author": "Canfora Luciano"
  },
  {
    "link": "https://amzn.eu/7wwU5Nb",
    "title": "🤴 Titan: The Life of John D. Rockefeller, Sr.",
    "desc": "From the acclaimed, award-winning author of Alexander Hamilton: here is the essential, endlessly engrossing biography of John D. Rockefeller, Sr.—the Jekyll-and-Hyde of American capitalism. In the course of his nearly 98 years, Rockefeller was known as both a rapacious robber baron, whose Standard Oil Company rode roughshod over an industry, and a philanthropist who donated money lavishly to universities and medical centers. He was the terror of his competitors, the bogeyman of reformers, the delight of caricaturists—and an utter enigma.",
    "author": "Chernow Ron"
  },
  {
    "link": "http://amzn.eu/8ZVkS8p",
    "title": "🧠 Algorithms to Live By",
    "desc": "All our lives are constrained by limited space and time, limits that give rise to a particular set of problems. What should we do, or leave undone, in a day or a lifetime? How much messiness should we accept? What balance of new activities and familiar favorites is the most fulfilling? These may seem like uniquely human quandaries, but they are not: computers, too, face the same constraints, so computer scientists have been grappling with their version of such problems for decades. And the solutions they've found have much to teach us.",
    "author": "Christian Brian and Griffiths Tom"
  },
  {
    "link": "http://a.co/d/e0hqkHu",
    "title": "🐣 Origin Story: A Big History of Everything",
    "desc": "Most historians study the smallest slivers of time, emphasizing specific dates, individuals, and documents. But what would it look like to study the whole of history, from the big bang through the present day -- and even into the remote future? How would looking at the full span of time change the way we perceive the universe, the earth, and our very existence?",
    "author": "Christian David"
  },
  {
    "link": "https://amzn.eu/gLszx54",
    "title": "🧙‍♂️ L'alchimista",
    "desc": "Impara ad ascoltare il tuo cuore: è l'insegnamento che scaturisce da questa favola spirituale e magica. Alle frontiere tra il racconto da mille e una notte e l'apologo sapienziale, L'Alchimista è la storia di una iniziazione. Ne è protagonista Santiago, un giovane pastorello andaluso il quale, alla ricerca di un tesoro sognato, intraprende quel viaggio avventuroso, insieme reale e simbolico che, al di là dello Stretto di Gibilterra e attraverso tutto il deserto nordafricano, lo porterà fino all'Egitto delle Piramidi. E sarà proprio durante il viaggio che il giovane, grazie all'incontro con il vecchio Alchimista, salirà tutti i gradini della scala sapienziale: nella sua progressione sulla sabbia del deserto e, insieme, nella conoscenza di sé, scoprirà l'Anima del Mondo, l'Amore e il Linguaggio Universale, imparerà a parlare al sole e al vento e infine compirà la sua Leggenda Personale.",
    "author": "Coelho Paulo"
  },
  {
    "link": "https://amzn.eu/eB9t14n",
    "title": "⚽ Testa, cuore e gambe",
    "desc": "Antonio Conte, l'uomo giusto per riportare alla Juventus la gloria e l'orgoglio troppo a lungo perduti. Antonio Conte, l'uomo di mille battaglie e di oltre quattrocento presenze in bianconero, tredici anni arricchiti da cinque Scudetti, una Champions, una Coppa Intercontinentale e da tutto quello che c'era da vincere in Italia e nel mondo. Antonio Conte, per cui 'la realtà è il campo, la realtà è il sudore, la realtà è il sacrificio'.",
    "author": "Conte Antonio"
  },
  {
    "link": "https://amzn.eu/7vqPdeA",
    "title": "🦍 L'origine delle specie",
    "desc": "L’idea che gli esseri viventi abbiano trovato origine in forme elementari primordiali, dalle quali si sarebbero poi sviluppate per gradi le specie attuali, si ritrova, variamente abbozzata, nella storia del pensiero dai Greci in poi: ma solo con Charles Darwin questa intuizione raggiunge una struttura sistematica e una fisionomia definita. Sulla base di un numero imponente di dati, osservazioni, raffronti sulla flora e la fauna di differenti latitudini, il giovane naturalista inglese giunse a conclusioni sconvolgenti e rivoluzionarie circa l’origine della vita, che ancora oggi suscitano dibattiti e controversie.",
    "author": "Darwin Charles"
  },
  {
    "link": "https://amzn.eu/92WFsPm",
    "title": "🤴 Il Piccolo Principe",
    "desc": "Il Piccolo Principe è la storia dell’incontro in mezzo al deserto tra un aviatore e un buffo ometto vestito da principe che è arrivato sulla Terra dallo spazio. Ma c’è molto di più di una semplice amicizia in questo libro surreale, filosofico e magico.",
    "author": "De Saint-Exupéry Antoine"
  },
  {
    "link": "https://amzn.eu/ahk5C5D",
    "title": "🐒 Primates and Philosophers: How Morality Evolved",
    "desc": "Can virtuous behavior be explained by nature, and not by human rational choice? It's the animal in us - we often hear when we've been bad. But why not when we're good? Primates and Philosophers tackles this question by exploring the biological foundations of one of humanity's most valued traits: morality.",
    "author": "De Waal Frans et al."
  },
  {
    "link": "https://amzn.eu/4iCVZPA",
    "title": "🥅 Giochiamo ancora",
    "desc": "Forse è cominciato tutto con quel tema alle elementari. Cosa farò da grande? Io volevo scrivere il calciatore, però mi sembrava troppo. Cosa avrebbe pensato la maestra? Così scrissi che mi sarebbe piaciuto diventare elettricista come papà. E dissi che avrei anche voluto fare il cuoco, oppure il camionista.' Non ha avuto il coraggio di scrivere il suo sogno in quel tema, Alessandro Del Piero. Ma ha poi trovato il coraggio di viverlo davvero, e lo vive ancora.",
    "author": "Del Piero Alessandro"
  },
  {
    "link": "https://amzn.eu/fR7Pe6T",
    "title": "📝 Discourse on the Method",
    "desc": "One of the most influential books ever written, Descartes' Discourse on the Method delves into some of the most basic and profound philosophical problems facing humanity. Follow this great mind through the logical processes that ultimately led him to conclude, 'I think, therefore I am' — and to change Western philosophy forever in the process.",
    "author": "Descartes René"
  },
  {
    "link": "https://amzn.eu/7SJzASz",
    "title": "🐵 The Third Chimpanzee",
    "desc": "We human beings share 98 percent of our genes with chimpanzees. Yet humans are the dominant species on the planet -- having founded civilizations and religions, developed intricate and diverse forms of communication, learned science, built cities, and created breathtaking works of art -- while chimps remain animals concerned primarily with the basic necessities of survival. What is it about that two percent difference in DNA that has created such a divergence between evolutionary cousins?",
    "author": "Diamond Jared M."
  },
  {
    "link": "https://amzn.eu/7s7Uj6C",
    "title": "🔫 Guns, Germs, and Steel",
    "desc": "In this book, Jared Diamond convincingly argues that geographical and environmental factors shaped the modern world. Societies that had had a head start in food production advanced beyond the hunter-gatherer stage, and then developed religion --as well as nasty germs and potent weapons of war --and adventured on sea and land to conquer and decimate preliterate cultures.",
    "author": "Diamond Jared M."
  },
  {
    "link": "http://amzn.eu/gMCvuIa",
    "title": "📋 The Manual",
    "desc": "Epictetus (c. 50-135 CE) was brought as a slave to Rome, where he became a great teacher, deeply influencing the future emperor Marcus Aurelius among many others. His philosophy, Stoicism, was practical, not theoretical--aimed at relieving human suffering here and now.",
    "author": "Epictetus"
  },
  {
    "link": "https://amzn.eu/jbHHCnL",
    "title": "🖖 The Manual For Living",
    "desc": "The Manual for Living of Epictetus is a short manual of Stoic ethical advice compiled by Arrian, a 2nd-century disciple of the Greek philosopher Epictetus.",
    "author": "Epictetus"
  },
  {
    "link": "https://amzn.eu/bdiH6ot",
    "title": "😃 Lettera sulla felicità",
    "desc": "Un pensiero per la vita, solo per la vita. Un filosofo veramente amico che da ventitré secoli non cessa di dirci che non può esistere autentica felicità senza il piacere. Un pensiero che, contrariamente a tanti altri, non ha mai fatto e non può fare male a nessuno, che invita ad amare se stessi e soprattutto a rispettarsi, azione primaria per non danneggiare i nostri simili. Uno fra i pensatori più amati e odiati di tutti i tempi, senz'altro il più mistificato, equivocato, vilipeso, il cui pensiero è come un incubo nella storia del cristianesimo.",
    "author": "Epicuro"
  },
  {
    "link": "http://a.co/7PegxJR",
    "title": "↩️ Hooked: How to Build Habit-Forming Products",
    "desc": "Nir Eyal reveals how successful companies create products people can't put down - and shows how you can do it too.",
    "author": "Eyal Nir"
  },
  {
    "link": "https://amzn.eu/3XdiY5p",
    "title": "🌴 The 4-Hour Work Week",
    "desc": "Forget the old concept of retirement and the rest of the deferred-life plan - there is no need to wait and every reason not to, especially in unpredictable economic times. Whether your dream is escaping the rat race, experiencing high-end world travel, earning a monthly five-figure income with zero management, or just living more and working less, this book is the blueprint.",
    "author": "Ferriss Timothy"
  },
  {
    "link": "http://a.co/8V0TIqt",
    "title": "🥳 The Great Gatsby",
    "desc": "Jay Gatsby is a mystery to Nick. On the surface he is a man of wealth and excess - throwing wild, extravagant parties that run deep into the night. But cracks begin to show in this façade as we meet Daisy Buchanan, the lady across the lake who is the object of his quiet obsession.",
    "author": "Fitzgerald F. Scott"
  },
  {
    "link": "https://amzn.eu/a4OL9Vj",
    "title": "💉 La cruna dell'ago",
    "desc": "1941. Mancano pochi mesi, e poi soltanto settimane, al D-Day. Gli Alleati hanno radunato una finta armata aerea e navale nell'East Anglia, in modo da dirottare l?attenzione dei tedeschi verso le spiagge di Calais e allontanarla dalla Normandia, dove è effettivamente previsto lo sbarco. L'inganno sembra funzionare. Ma basta che un agente nemico, uno soltanto, scopra la verità... Il suo nome in codice è 'Die Nagel', l'Ago, perché è inafferrabile e perché la sua arma preferita per uccidere è uno stiletto.",
    "author": "Follett Ken"
  },
  {
    "link": "https://amzn.eu/eqfxPLU",
    "title": "🏝️ Il codice Rebecca",
    "desc": "Estate 1942, Nord Africa. Il generale Rommel, da tutti ritenuto imbattibile, è riuscito ad accerchiare le truppe britanniche e sembra a un passo dalla vittoria finale. La 'volpe del deserto' ha un'arma segreta: una spia assolutamente fuori dal comune. Alex Wolff.",
    "author": "Follett Ken"
  },
  {
    "link": "https://amzn.eu/7P2gGlQ",
    "title": "❄️ L'inverno del mondo",
    "desc": "Cinque famiglie legate l'una all'altra il cui destino si compie durante la metà del ventesimo secolo, in un mondo funestato dalle dittature e dalla guerra. Berlino nel 1933 è in subbuglio...",
    "author": "Follett Ken"
  },
  {
    "link": "https://amzn.eu/cIhWafH",
    "title": "🦅 La caduta dei giganti",
    "desc": "I destini di cinque famiglie si intrecciano inesorabilmente attraverso due continenti sullo sfondo dei drammatici eventi scatenati dallo scoppio della Prima guerra mondiale e dalla Rivoluzione russa.",
    "author": "Follett Ken"
  },
  {
    "link": "https://amzn.eu/19pgMB3",
    "title": "⏳ I giorni dell'eternità",
    "desc": "I giorni dell'eternità è l'appassionante conclusione dell'epica trilogia 'The Century', dedicata al Novecento, nella quale Ken Follett segue il destino di cinque famiglie legate tra loro: una americana, una tedesca, una russa, una inglese e una gallese. Dai palazzi del potere alle case della gente comune, le storie dei protagonisti si snodano e si intrecciano nel periodo che va dai primi anni Sessanta fino alla caduta del Muro di Berlino, passando attraverso eventi sociali, politici ed economici tra i più drammatici e significativi del cosiddetto 'Secolo breve'...",
    "author": "Follett Ken"
  },
  {
    "link": "https://amzn.eu/d084eJO",
    "title": "⚙️ The Machine Stops",
    "desc": "The story, set in a world where humanity lives underground and relies on a giant machine to provide their needs, predicted technologies such as instant messaging and the Internet. The story describes a world in which most of the human population has lost the ability to live on the surface of the Earth. Each individual now lives in isolation below ground in a standard room, with all bodily and spiritual needs met by the omnipotent, global Machine. Travel is permitted, but is unpopular and rarely necessary. Communication is made via a kind of instant messaging/video conferencing machine with which people conduct their only activity: the sharing of ideas and what passes for knowledge.",
    "author": "Forster E. M."
  },
  {
    "link": "https://amzn.eu/bwpgE1a",
    "title": "🧎 Man's Search for Meaning",
    "desc": "Psychiatrist Viktor Frankl's memoir has riveted generations of readers with its descriptions of life in Nazi death camps and its lessons for spiritual survival. Between 1942 and 1945 Frankl labored in four different camps, including Auschwitz, while his parents, brother, and pregnant wife perished. Based on his own experience and the experiences of others he treated later in his practice, Frankl argues that we cannot avoid suffering but we can choose how to cope with it, find meaning in it, and move forward with renewed purpose. Frankl's theory-known as logotherapy, from the Greek word logos ('meaning')-holds that our primary drive in life is not pleasure, as Freud maintained, but the discovery and pursuit of what we personally find meaningful.",
    "author": "Frankl Viktor E."
  },
  {
    "link": "https://amzn.eu/08UHfMv",
    "title": "💭 L'interpretazione dei sogni",
    "desc": "Con L’interpretazione dei sogni Sigmund Freud ha avviato una delle grandi rivoluzioni del Novecento divulgando la sua teoria dei processi inconsci. In nessuna altra opera è riuscito a coniugare in modo così brillante l’esigenza della completezza e del rigore con quella della chiarezza e della semplicità dell’esposizione. Tanto da rendere questo libro una sorta di passepartout in grado di aprire tutti gli accessi principali ai concetti della psicoanalisi.",
    "author": "Freud Sigmund"
  },
  {
    "link": "https://amzn.eu/irz2imC",
    "title": "🤑 It Doesn't Have to Be Crazy at Work",
    "desc": "In this timely manifesto, the authors of the New York Times bestseller Rework broadly reject the prevailing notion that long hours, aggressive hustle, and 'whatever it takes' are required to run a successful business today.",
    "author": "Fried Jason & David H. H."
  },
  {
    "link": "http://a.co/8x8PEgr",
    "title": "😉 Blink",
    "desc": "Blink is a book about how we think without thinking, about choices that seem to be made in an instant--in the blink of an eye--that actually aren't as simple as they seem. Why are some people brilliant decision makers, while others are consistently inept? Why do some people follow their instincts and win, while others end up stumbling into error? How do our brains really work--in the office, in the classroom, in the kitchen, and in the bedroom? And why are the best decisions often those that are impossible to explain to others?",
    "author": "Gladwell Malcolm"
  },
  {
    "link": "http://a.co/9TbJE1a",
    "title": "✌️ Outliers",
    "desc": "In this stunning book, Malcolm Gladwell takes us on an intellectual journey through the world of 'outliers'--the best and the brightest, the most famous and the most successful. He asks the question: what makes high-achievers different? His answer is that we pay too much attention to what successful people are like, and too little attention to where they are from: that is, their culture, their family, their generation, and the idiosyncratic experiences of their upbringing.",
    "author": "Gladwell Malcolm"
  },
  {
    "link": "http://a.co/bQVfDQf",
    "title": "🧨 The Tipping Point",
    "desc": "The tipping point is that magic moment when an idea, trend, or social behavior crosses a threshold, tips, and spreads like wildfire. Just as a single sick person can start an epidemic of the flu, so too can a small but precisely targeted push cause a fashion trend, the popularity of a new product, or a drop in the crime rate.",
    "author": "Gladwell Malcolm"
  },
  {
    "link": "https://amzn.eu/dLTHLBj",
    "title": "😈 Faust",
    "desc": "Johann Wolfgang Goethe ha lavorato al Faust per sessant'anni, dal 1772 al 1831, costruendo un'opera monumentale che consacra il suo autore come il massimo scrittore di lingua tedesca e imprimendo il suo personaggio nell'immaginario collettivo come simbolo dello spirito moderno; proteso verso ideali sempre più elevati facendo del dramma un compendio non solo del sapere filosofico ma anche degli ideali politici, morali ed estetici dell’autore.",
    "author": "Goethe J.W."
  },
  {
    "link": "http://amzn.eu/i5yfUqr",
    "title": "🦋 Il signore delle mosche",
    "desc": "Per me, Il Signore delle Mosche ha sempre rappresentato ciò per cui sono fatti i romanzi, ciò che li rende indispensabili. Dobbiamo aspettarci divertimento dalla storia che leggiamo? Certo. Un atto dell'immaginazione che non diverte è un atto decisamente mediocre. Ma deve esserci di più. Un romanzo ben riuscito deve annullare il confine tra scrittore e lettore, così che l'uno possa fondersi nell'altro. (dalla prefazione di Stephen King)",
    "author": "Golding William"
  },
  {
    "link": "https://amzn.eu/hEbUdpA",
    "title": "🙇‍♂️ The Assault on Reason",
    "desc": "We are in the midst of a deepening crisis for our democracy. After the strangest election cycle in modern American history it is important that we address the grave threats to our way of life that were glaringly revealed in this campaign.",
    "author": "Gore Al"
  },
  {
    "link": "http://a.co/5ugr6Gq",
    "title": "🏳️‍🌈 Originals",
    "desc": "Using surprising studies and stories spanning business, politics, sports, and entertainment, Grant explores how to recognize a good idea, speak up without getting silenced, build a coalition of allies, choose the right time to act, and manage fear and doubt. Parents will learn how to nurture originality in children, and leaders will discover how to fight groupthink to build cultures that welcome dissent.",
    "author": "Grant Adam"
  },
  {
    "link": "http://a.co/d/2bMyK8P",
    "title": "🐢 Turtles All the Way Down",
    "desc": "Aza's life is filled with complications. Living with anxiety and OCD is enough but when Daisy, her Best and Most Fearless Friend, brings her on a mission to find a fugitive billionaire things are about to get even more complicated.",
    "author": "Green John"
  },
  {
    "link": "https://amzn.eu/5R32Hnk",
    "title": "🚶‍♂️ Sapiens: A Brief History of Humankind",
    "desc": "One hundred thousand years ago, at least six different species of humans inhabited Earth. Yet today there is only one—homo sapiens. What happened to the others? And what may happen to us?",
    "author": "Harari Y. N."
  },
  {
    "link": "https://amzn.eu/7o4Sdp2",
    "title": "🦾 Homo Deus: A Brief History of Tomorrow",
    "desc": "Homo Deus explores the projects, dreams and nightmares that will shape the twenty-first century—from overcoming death to creating artificial life. It asks the fundamental questions: Where do we go from here? And how will we protect this fragile world from our own destructive powers? This is the next stage of evolution. This is Homo Deus.",
    "author": "Harari Y. N."
  },
  {
    "link": "http://a.co/d/6rDeQnQ",
    "title": "👨‍🏫 21 Lessons for the 21st Century",
    "desc": "In twenty-one bite-sized lessons, Yuval Noah Harari explores what it means to be human in an age of bewilderment. How can we protect ourselves from nuclear war, ecological cataclysms and technological disruptions? What can we do about the epidemic of fake news or the threat of terrorism? What should we teach our children?",
    "author": "Harari Y. N."
  },
  {
    "link": "http://a.co/aw0Wf29",
    "title": "⏱ A Brief History Of Time",
    "desc": "Was there a beginning of time? Could time run backwards? Is the universe infinite or does it have boundaries?",
    "author": "Hawking Stephen"
  },
  {
    "link": "https://amzn.eu/fZqjgki",
    "title": "🌓 The Moon is a Harsh Mistress",
    "desc": "A revolution on a lunar penal colony—aided by a self-aware supercomputer—provides the framework for a story of a diverse group of men and women grappling with the ever-changing definitions of humanity, technology, and free will...",
    "author": "Heinlein Robert"
  },
  {
    "link": "https://amzn.eu/6ucAAvc",
    "title": "🌐 Brave New World",
    "desc": "Far in the future, the World Controllers have created the ideal society. Through clever use of genetic engineering, brainwashing and recreational sex and drugs all its members are happy consumers. Bernard Marx seems alone harbouring an ill-defined longing to break free. A visit to one of the few remaining Savage Reservations where the old, imperfect life still continues, may be the cure for his distress...",
    "author": "Huxley Aldous"
  },
  {
    "link": "https://amzn.eu/dyaZ031",
    "title": "👨‍🎨 Steve Jobs",
    "desc": "Walter Isaacson racconta l'avvincente storia del geniale imprenditore la cui passione per la perfezione e il carisma feroce hanno rivoluzionato sei settori dell'economia e del business: computer, film d'animazione, musica, telefoni, tablet ed editoria digitale.",
    "author": "Isaacson Walter"
  },
  {
    "link": "https://amzn.eu/8lgXFqw",
    "title": "🧳 The Remains of the Day",
    "desc": "In the summer of 1956, Stevens, the ageing butler of Darlington Hall, embarks on a leisurely holiday that will take him deep into the English countryside and into his past.",
    "author": "Ishiguro Kazuo"
  },
  {
    "link": "https://amzn.eu/1c6QVPK",
    "title": "⛰ Peaks and Valleys",
    "desc": "A young man lives unhappily in a valley. One day he meets an old man who lives on a mountain peak. At first the young man doesn’t realize that he is talking to one of the most peaceful and successful people in the world. But in the course of further encounters and conversations, the young man comes to understand that he can apply the old man’s remarkable principles and practical tools to his own life to change it for the better.",
    "author": "Johnson Spencer"
  },
  {
    "link": "http://a.co/iowkCaM",
    "title": "🎁 The Present",
    "desc": "THE PRESENT will help you focus on what will make you happy and successful in your work and in your personal life. Like the young man, you may find that it is the best gift you can ever give yourself.",
    "author": "Johnson Spencer"
  },
  {
    "link": "http://a.co/5568wQD",
    "title": "🧀 Who Moved My Cheese",
    "desc": "It is the amusing and enlightening story of four characters who live in a maze and look for cheese to nourish them and make them happy. Cheese is a metaphor for what you want to have in life, for example a good job, a loving relationship, money or possessions, health or spiritual peace of mind. The maze is where you look for what you want, perhaps the organisation you work in, or the family or community you live in. The problem is that the cheese keeps moving.",
    "author": "Johnson Spencer"
  },
  {
    "link": "http://a.co/gRlWmPi",
    "title": "🙍‍♂️ Tribe: On Homecoming and Belonging",
    "desc": "Tribe is a look at post-traumatic stress disorder and the challenges veterans face returning to society. Using his background in anthropology, Sebastian Junger argues that the problem lies not with vets or with the trauma they’ve suffered, but with the society to which they are trying to return.",
    "author": "Junger Sebastian"
  },
  {
    "link": "https://amzn.eu/ekT6BWe",
    "title": "🎭 La metamorfosi",
    "desc": "Questa bestia invece sta qui a perseguitarci, spaventa i nostri ospiti, aspira evidentemente a impadronirsi di tutta la casa e a farci dormire in strada!",
    "author": "Kafka Franz"
  },
  {
    "link": "https://amzn.eu/6a7Z2PQ",
    "title": "🤔 Thinking, Fast and Slow",
    "desc": "Daniel Kahneman takes us on a groundbreaking tour of the mind and explains the two systems that drive the way we think. System 1 is fast, intuitive, and emotional; System 2 is slower, more deliberative, and more logical. The impact of overconfidence on corporate strategies, the difficulties of predicting what will make us happy in the future, the profound effect of cognitive biases on everything from playing the stock market to planning our next vacation—each of these can be understood only by knowing how the two systems shape our judgments and decisions.",
    "author": "Kahneman Daniel"
  },
  {
    "link": "https://amzn.eu/0IYaOwv",
    "title": "🌊 Blue Ocean Strategy",
    "desc": "BLUE OCEAN STRATEGY presents a systematic approach to making the competition irrelevant and outlines principles and tools any organization can use to create and capture their own blue oceans.",
    "author": "Chan Kim W."
  },
  {
    "link": "http://amzn.eu/ds6IdsH",
    "title": "🌇 Pietro e la città d'oro",
    "desc": "La storia di un ragazzo di bottega in una delle più belle città italiane.",
    "author": "Kleberger Ilse"
  },
  {
    "link": "https://amzn.eu/aWEKRyG",
    "title": "🤯 A Universe from Nothing",
    "desc": "“Where did the universe come from? What was there before it? What will the future bring? And finally, why is there something rather than nothing?”",
    "author": "Krauss Lawrence M."
  },
  {
    "link": "https://amzn.eu/aB9cieZ",
    "title": "👨‍🎨 Don't Make Me Think",
    "desc": "So essential to Web designers and developers around the world. If you’ve never read it, you’ll see why so many people have said it should be required reading for anyone working on Web sites.",
    "author": "Krug Steve"
  },
  {
    "link": "https://amzn.eu/frBnST9",
    "title": "🧳 Untethered",
    "desc": "Whether your goal is to travel full-time, or simply to make your annual vacation count for more, Untethered is packed with information ranging from the concrete details to the mental preparation that helps make travel less stressful and more rewarding.",
    "author": "Lengstorf Jason"
  },
  {
    "link": "https://www.amazon.it/dp/8820349310/ref=cm_sw_em_r_mt_dp_U_YRqWEbQ4PSZV9",
    "title": "🔮 Rivoluzione Google",
    "desc": "Google ha trasformato Internet ed è diventata una parte irrinunciabile della nostra vita. Come c'è riuscita? Steven Levy, giornalista di lungo corso ed esperto di tecnologia, in questo libro conduce i lettori fin dentro il quartier generale - il Googleplex - per scoprire davvero come funziona quest'azienda.",
    "author": "Levy Steven"
  },
  {
    "link": "http://amzn.eu/6vThSsm",
    "title": "🏝️ Vacanze all'isola dei gabbiani",
    "desc": "Un padre svagato, quattro figli pieni di personalità, gli abitanti dell'isola, tanti animali (cani, foche, conigli, pecore) avventure col cielo sereno e con la tempesta: un mondo reale e nelle stesso tempo magico.",
    "author": "Lindgren Astrid"
  },
  {
    "link": "https://amzn.eu/4Kp1EXJ",
    "title": "🤴 The Prince",
    "desc": "From 1513, THE PRINCE is divided into chapters covering ruling power, be it in the office or across continents. Topics include power forms (mixed, heredity), power acquisition (with help, through criminal acts), and power aspects (bearing, flatters, secretaries).",
    "author": "Machiavelli Nicolò"
  },
  {
    "link": "http://amzn.eu/6EPybtM",
    "title": "🗡 Idi di Marzo",
    "desc": "Roma, inizi di marzo del 44 a.C. Caio Giulio Cesare, il pontefice massimo, il dittatore perpetuo, l'invincibile capo militare che ha assoggettato il mondo alla legge romana, è un uomo di cinquantasei anni, solo in apparenza nel pieno della sua prestanza fisica e psichica. In realtà è stanco e malato, una belva fiaccata e rinchiusa nella gabbia dei propri incubi spaventosi.",
    "author": "Manfredi V. M."
  },
  {
    "link": "https://amzn.eu/elAy55H",
    "title": "🛡️ Lo scudo di Talos",
    "desc": "Abbandonato dai genitori in tenera età in nome della crudele legge di Sparta, Talos, lo storpio, cresce tra gli iloti, salvato e accudito da un vecchio pastore che gli insegna a opporsi a un destino già assegnato.",
    "author": "Manfredi V. M."
  },
  {
    "link": "http://amzn.eu/5YAouCR",
    "title": "📋 Manifesto del partito comunista",
    "desc": "Dopo un'analisi e una critica delle diverse dottrine socialiste e comuniste sulla scena politica europea, Marx ed Engels indicano a grandi linee la strategia e la tattica che i comunisti dovranno seguire per avanzare verso l'obiettivo finale della rivoluzione proletaria.",
    "author": "Marx and Engels"
  },
  {
    "link": "https://amzn.eu/6y8j0d8",
    "title": "🙅‍♂️ You Are Not So Smart",
    "desc": "You believe you are a rational, logical being who sees the world as it really is, but journalist David McRaney is here to tell you that you're as deluded as the rest of us.",
    "author": "McRaney David"
  },
  {
    "link": "https://amzn.eu/5E3nFOb",
    "title": "🐳 Moby Dick",
    "desc": "Il capitano della nave, Achab, un personaggio cupo che incute rispetto e timore nei suoi uomini, ha perso una gamba per colpa della balena bianca Moby Dick e ora vuole vendicarsene, a qualunque costo. Inizia così una lunga caccia. La snervante attesa dell'incontro con il cetaceo che sfugge al capitano offrirà al narratore l'occasione di meditazioni scientifiche, religiose, filosofiche e artistiche, all'interno della struttura del romanzo d'avventura per mare.",
    "author": "Melville Herman"
  },
  {
    "link": "https://amzn.eu/fIJQ4ny",
    "title": "👨‍🏭 La nuova geografia del lavoro",
    "desc": "Capire, quindi, perché le differenze economiche tra città e regioni, anziché diminuire - com'era nelle attese di molti -, continuano ad aumentare, e perché le imprese e i lavoratori più creativi si siano concentrati in determinati luoghi e non in altri, è di vitale importanza per decifrare e orientare il futuro della nostra economia. ...",
    "author": "Moretti Enrico"
  },
  {
    "link": "http://a.co/5RVoazx",
    "title": "◎ Deep Work",
    "desc": "'Deep work' is the ability to focus without distraction on a cognitively demanding task. Coined by author and professor Cal Newport on his popular blog Study Hacks, deep work will make you better at what you do, let you achieve more in less time and provide the sense of true fulfilment that comes from the mastery of a skill. In short, deep work is like a superpower in our increasingly competitive economy.",
    "author": "Newport Cal"
  },
  {
    "link": "https://amzn.eu/clhjDRX",
    "title": "🧘‍♂️ Digital Minimalism",
    "desc": "Digital minimalists are all around us. They're the calm, happy people who can hold long conversations without furtive glances at their phones. They can get lost in a good book, a woodworking project, or a leisurely morning run. They can have fun with friends and family without the obsessive urge to document the experience. They stay informed about the news of the day, but don't feel overwhelmed by it. They don't experience 'fear of missing out' because they already know which activities provide them meaning and satisfaction.",
    "author": "Newport Cal"
  },
  {
    "link": "https://amzn.eu/hOLkUZh",
    "title": "🧮 Weapons of Math Destruction",
    "desc": "But as mathematician and data scientist Cathy O’Neil reveals, the mathematical models being used today are unregulated and uncontestable, even when they’re wrong. Most troubling, they reinforce discrimination—propping up the lucky, punishing the downtrodden, and undermining our democracy in the process. Welcome to the dark side of Big Data.",
    "author": "O'Neil Cathy"
  },
  {
    "link": "https://amzn.eu/0z4FGug",
    "title": "🚢 Odissea",
    "desc": "L'Odisseo di Omero è un guerriero che non ama le battaglie, un navigatore che non ama il mare. Il suo lungo viaggio di ritorno è un’avventura di dolore e di angoscia, la vera guerra è quella che combatte in patria, tra le mura della sua casa: per ricomporre gli affetti e restaurare il dominio, per poter vivere e invecchiare in prosperità e in pace.",
    "author": "Omero"
  },
  {
    "link": "https://amzn.eu/5fGu403",
    "title": "🗡 Iliade",
    "desc": "Benvenuti nell'universo di Elena e Achille, Ettore e Andromaca, Priamo ed Ecuba, Patroclo, Paride, Odisseo, Aiace, Agamennone, Diomede ... ",
    "author": "Omero"
  },
  {
    "link": "http://a.co/4my5FfW",
    "title": "👨‍🔧 Merchants of Doubt",
    "desc": "Merchants of Doubt tells the story of how a loose-knit group of high-level scientists and scientific advisers, with deep connections in politics and industry, ran effective campaigns to mislead the public and deny well-established scientific knowledge over four decades. Remarkably, the same individuals surface repeatedly-some of the same figures who have claimed that the science of global warming is 'not settled' denied the truth of studies linking smoking to lung cancer, coal smoke to acid rain, and CFCs to the ozone hole. 'Doubt is our product,' wrote one tobacco executive. These 'experts' supplied it.",
    "author": "Oreskes Naomi et al."
  },
  {
    "link": "https://amzn.eu/gGbaLZz",
    "title": "👀 1984",
    "desc": "L'azione si svolge in un futuro prossimo del mondo (l'anno 1984) in cui il potere si concentra in tre immensi superstati: Oceania, Eurasia ed Estasia. Al vertice del potere politico in Oceania c'è il Grande Fratello, onnisciente e infallibile, che nessuno ha visto di persona ma di cui ovunque sono visibili grandi manifesti. Il Ministero della Verità, nel quale lavora il personaggio principale, Smith, ha il compito di censurare libri e giornali non in linea con la politica ufficiale, di alterare la storia e di ridurre le possibilità espressive della lingua. Per quanto sia tenuto sotto controllo da telecamere, Smith comincia a condurre un'esistenza sovversiva. Scritto nel 1949, il libro è considerato una delle più lucide rappresentazioni del totalitarismo.",
    "author": "Orwell George"
  },
  {
    "link": "https://amzn.eu/4OsViZH",
    "title": "🐷 Animal Farm",
    "desc": "The animals on Mr. Jones’ farm revolt against their human masters and violently expel them. Led by the pigs they decide to run the farm themselves on egalitarian principles. In Course of time the pigs themselves become corrupted by power and a new tyranny is established under their leader Napoleon.",
    "author": "Orwell George"
  },
  {
    "link": "http://amzn.eu/icQzjZz",
    "title": "👃 Uno, nessuno e centomila",
    "desc": "Vitangelo Moscarda, è un individuo ordinario, che ha ereditato dal padre una fortuna e vive senza troppo interrogarsi sulla sua condizione. Un giorno, guardandosi allo specchio, scopre che la gente, compresa sua moglie e i suoi amici più intimi, hanno di lui un’immagine completamente diversa da quella che lui aveva associato a se stesso fino a quel momento. Anzi, si rende conto che gli altri non hanno una sola immagine di lui, ma una serie infinita di immagini sempre cangianti. Da questa scoperta agghiacciante Moscarda decide di risalire alla sua vera identità, di scoprire ossessivamente chi è davvero, al di là di come lo rappresentano gli altri.",
    "author": "Pirandello Luigi"
  },
  {
    "link": "https://amzn.eu/7JJeBP8",
    "title": "🧘‍♀️ Mindfulness & Meditation",
    "desc": "Andy Puddicombe, founder of the celebrated Headspace, is on a mission: to get people to take 10 minutes out of their day to sit in the now. Here he shares his simple to learn, but highly effective techniques of meditation.",
    "author": "Puddicombe Andy"
  },
  {
    "link": "https://amzn.eu/08v4KbR",
    "title": "💣 Niente di nuovo sul fronte occidentale",
    "desc": "Pubblicato per la prima volta nel 1929, e da allora oggetto di innumerevoli edizioni, Niente di nuovo sul fronte occidentale viene considerato uno dei più grandi libri mai scritti sulla carneficina della Prima guerra mondiale, il tentativo, perfettamente riuscito, di «raccontare una generazione che anche se sfuggì alle granate venne distrutta dalla guerra»",
    "author": "Remarque E. M."
  },
  {
    "link": "https://amzn.eu/28Ihlas",
    "title": "○ The Lean Startup",
    "desc": "The Lean Startup approach fosters companies that are both more capital efficient and that leverage human creativity more effectively. Inspired by lessons from lean manufacturing, it relies on 'validated learning,' rapid scientific experimentation, as well as a number of counter-intuitive practices that shorten product development cycles, measure actual progress without resorting to vanity metrics, and learn what customers really want. It enables a company to shift directions with agility, altering plans inch by inch, minute by minute.",
    "author": "Ries Eric"
  },
  {
    "link": "http://a.co/a66oG0K",
    "title": "👉 So You've Been Publicly Shamed",
    "desc": "A great renaissance of public shaming is sweeping our land. Justice has been democratized. The silent majority are getting a voice. But what are we doing with our voice? We are mercilessly finding people's faults. We are defining the boundaries of normality by ruining the lives of those outside it. We are using shame as a form of social control.",
    "author": "Ronson Jon"
  },
  {
    "link": "http://a.co/5Q5hXJi",
    "title": "🙃 The Psychopath Test",
    "desc": "Along the way, Jon meets psychopaths, those whose lives have been touched by madness and those whose job it is to diagnose it, including the influential psychologist who developed the Psychopath Test, from whom Jon learns the art of psychopath-spotting. A skill which seemingly reveals that madness could indeed be at the heart of everything ...",
    "author": "Ronson Jon"
  },
  {
    "link": "https://amzn.eu/8IgHJXv",
    "title": "💯 Factfulness",
    "desc": "It turns out that the world, for all its imperfections, is in a much better state than we might think. That doesn’t mean there aren’t real concerns. But when we worry about everything all the time instead of embracing a worldview based on facts, we can lose our ability to focus on the things that threaten us most.",
    "author": "Rosling Hans et al."
  },
  {
    "link": "https://amzn.eu/hzNSAsA",
    "title": "🧘 On the Shortness of Life",
    "desc": "The philosopher brings up many Stoic principles on the nature of time, namely that men waste much of it in meaningless pursuits. According to the essay, nature gives man enough time to do what is really important and the individual must allot it properly.",
    "author": "Seneca"
  },
  {
    "link": "https://amzn.eu/2rZMKTS",
    "title": "👾 Frankenstein",
    "desc": "Un giovane scienziato, moderno Prometeo, acquisisce dopo anni di esperimenti il terribile potere di infondere la vita nella materia inerte ...",
    "author": "Shelley Mary"
  },
  {
    "link": "https://amzn.eu/j9nRHyy",
    "title": "🎭 The Strange Case of Dr. Jekyll and Mr. Hyde",
    "desc": "One pitch-black London morning, a ghoulish little man tramples a young girl and continues heedlessly on his way. Caught by a passerby and returned to the scene of the crime, the man is forced to pay £100 in restitution. He produces ten pounds in gold and a check for the remainder. Curiously, the check bears the signature of the well-regarded Dr. Henry Jekyll. Even stranger, Dr. Jekyll’s will names this same awful and mysterious little man, Mr. Hyde, as the sole beneficiary. Troubled by the coincidence, Dr. Jekyll’s attorney visits his client. What he uncovers is a tale so strange and terrifying it has seeped into the very fabric of our consciousness.",
    "author": "Stevenson R. L."
  },
  {
    "link": "http://a.co/dh0bGxu",
    "title": "🏴‍☠️ Treasure Island",
    "desc": "The tale of young Jim Hawkins and his unlikely band of adventurers strikes at the very heart of our own desire to lose ourselves among hidden chests, cryptic maps, and treacherous companions.",
    "author": "Stevenson R. L."
  },
  {
    "link": "http://a.co/j6DkFqU",
    "title": "📚 The Everything Store",
    "desc": "The definitive story of Amazon.com, one of the most successful companies in the world, and of its driven, brilliant founder, Jeff Bezos.",
    "author": "Stone Brad"
  },
  {
    "link": "https://amzn.eu/1eXHOf2",
    "title": "🤺 The Art of War",
    "desc": "Sun Tzu's The Art of War has been the premier manual of Chinese military strategy for the past two millennia and, as thousands of Asian businessmen can attest, this classic work is as applicable to the corporate world as it is to the battlefield.",
    "author": "Sun Tzu"
  },
  {
    "link": "https://amzn.eu/1ml3mTO",
    "title": "👣 Gulliver's Travels",
    "desc": "Visit four strange and remarkable lands: Lilliput, where Gulliver seems a giant among a race of tiny people; Brobdingnag, the opposite, where the natives are giants and Gulliver puny; the ruined yet magical country of Laputa; and the home of the Houyhnhnms, gentle horses far superior to the ugly humanoid Yahoos who share their universe.",
    "author": "Swift Jonathan"
  },
  {
    "link": "https://amzn.eu/hPoHUxf",
    "title": "🏗️ Antifragile: Prosperare nel disordine",
    "desc": "Questo libro offre una nuova visione del mondo. La prospettiva che cambierà le nostre idee sulla società e ispirerà le nostre scelte quotidiane. Ci aiuterà a comprendere come il nostro corpo si protegge dalle malattie e le specie viventi si evolvono, come la libertà d’impresa crea prosperità e il genio si trasforma in innovazione. Ci farà scoprire che se viviamo più a lungo non è la medicina che dobbiamo ringraziare, che meno dati sono disponibili e più un’analisi sarà accurata, e che il naufragio del Titanic ha salvato molte più persone di quante ne abbia fatte annegare. La chiave di tutto è l’antifragilità.",
    "author": "Taleb N. N."
  },
  {
    "link": "https://amzn.eu/d4MFhAl",
    "title": "🃏 Giocati dal caso",
    "desc": "È vero che sono i più capaci ad avere successo nella vita? --- Questo libro parla della fortuna. O meglio, del ruolo che gioca il caso nella nostra vita in generale, nei nostri affari in particolare. Ma parla anche di quella fortuna che, non essendo percepita come tale, viene scambiata per abilità: una confusione presente in molteplici campi, dalla scienza alla politica, dall’arte alla finanza. Quante volte abbiamo visto un idiota baciato dalla fortuna trovarsi nel posto giusto al momento giusto, dimostrazione vivente della «sopravvivenza del meno adatto»? Individui del genere attraggono seguaci devoti che credono ciecamente in quello che loro spacciano per metodo.",
    "author": "Taleb N. N."
  },
  {
    "link": "https://amzn.eu/2m6Wzpm",
    "title": "🦢 Il Cigno nero",
    "desc": "Cosa pensarono gli europei quando, giunti in Australia, videro dei cigni neri dopo aver creduto per secoli, supportati dall'evidenza, che tutti i cigni fossero bianchi? Un singolo evento è sufficiente a invalidare un convincimento frutto di un'esperienza millenaria. Ci ripetono che il futuro è prevedibile e i rischi controllabili, ma la storia non striscia, salta. I cigni neri sono eventi rari, di grandissimo impatto e prevedibili solo a posteriori, come l'invenzione della ruota, l'11 settembre, il crollo di Wall Street e il successo di Google. Sono all'origine di quasi ogni cosa, e spesso sono causati ed esasperati proprio dal loro essere imprevisti. Se il rischio di un attentato con voli di linea fosse stato concepibile il 10 settembre, le torri gemelle sarebbero ancora al loro posto. Se i modelli matematici fossero applicabili agli investimenti, non assisteremmo alle crisi degli hedge funds. Questo libro è dedicato ai cigni neri: cosa sono, come affrontarli, in che modo trarne beneficio.",
    "author": "Taleb N. N."
  },
  {
    "link": "https://amzn.eu/bmHLxIU",
    "title": "💡 My Inventions",
    "desc": "Nikola Tesla was one of the most brilliant and daring inventors and visionaries of his time. My Inventions is Tesla's autobiography, with meditations on his major discoveries and innovations, including the rotating magnetic field, the magnifying transmitter, and the Tesla coil. Tesla's greatest invention—AC current, powers almost all of the technological wonders in the world today, from home heating to computers to high-tech robotics. His discoveries gave mankind the television. And his dream of wireless communication came to pass in both the radio and eventually the cell phone. This book takes you on an inspirational journey into one of the world's greatest and most unconventional minds.",
    "author": "Tesla Nikola"
  },
  {
    "link": "http://a.co/hX0z2dn",
    "title": "1️⃣ Zero To One",
    "desc": "The next Bill Gates will not build an operating system. The next Larry Page or Sergey Brin won’t make a search engine. If you are copying these guys, you aren’t learning from them. It’s easier to copy a model than to make something new: doing what we already know how to do takes the world from 1 to n, adding more of something familiar. Every new creation goes from 0 to 1.",
    "author": "Thiel Peter"
  },
  {
    "link": "https://amzn.eu/9qKmZMb",
    "title": "☮️ The Art of Peace",
    "desc": "The inspirational teachings in this collection show that the real way of the warrior is based on compassion, wisdom, fearlessness, and love of nature. The teachings are drawn from the talks and writings of Morihei Ueshiba, founder of the popular Japanese martial art of Aikido, a mind-body discipline he called the 'Art of Peace,' which offers a nonviolent way to victory in the face of conflict. Ueshiba believed that Aikido principles could be applied to all the challenges we face in life—in personal relationships, as we interact with society, and at work and in business.",
    "author": "Ueshiba Morihei"
  },
  {
    "link": "https://amzn.eu/3NC1pSE",
    "title": "🏎 Elon Musk",
    "desc": "In Elon Musk: Tesla, SpaceX, and the Quest for a Fantastic Future, veteran technology journalist Ashlee Vance provides the first inside look into the extraordinary life and times of Silicon Valley's most audacious entrepreneur.",
    "author": "Vance Ashlee"
  },
  {
    "link": "https://amzn.eu/iAYgElQ",
    "title": "🍃 Hillbilly Elegy",
    "desc": "Hillbilly Elegy is a passionate and personal analysis of a culture in crisis—that of white working-class Americans. The decline of this group, a demographic of our country that has been slowly disintegrating over forty years, has been reported on with growing frequency and alarm, but has never before been written about as searingly from the inside. J. D. Vance tells the true story of what a social, regional, and class decline feels like when you were born with it hung around your neck.",
    "author": "Vance J.D."
  },
  {
    "link": "https://amzn.eu/cYACm5m",
    "title": "🇻🇳 The Sympathizer",
    "desc": "The Sympathizer is a sweeping epic of love and betrayal. The narrator, a communist double agent, is a “man of two minds,” a half-French, half-Vietnamese army captain who arranges to come to America after the Fall of Saigon, and while building a new life with other Vietnamese refugees in Los Angeles is secretly reporting back to his communist superiors in Vietnam. The Sympathizer is a blistering exploration of identity and America, a gripping espionage novel, and a powerful story of love and friendship.",
    "author": "Nguyen Viet Thanh"
  },
  {
    "link": "https://amzn.eu/fQOiFhO",
    "title": "🛕 Eneide",
    "desc": "Nel suo testamento Virgilio disponeva che l’Eneide fosse bruciata. A trarla in salvo fu chi gliela aveva commissionata: l’imperatore Augusto. Ma nei suoi versi il poeta non celebra le gesta di Augusto e la storia contemporanea di Roma; si rifugia invece nel mito, narrando la vicenda dolorosa di un eroe che, in obbedienza alla volontà degli dei e soffocando i propri sentimenti, va insieme alla sua gente in cerca di una nuova patria nella terra del tramonto: l’Esperia. Con l’Eneide Virgilio portò alla massima espressione il legame di mito e storia che caratterizza così peculiarmente la cultura e la psicologia dell’antica Roma.",
    "author": "Virgilio"
  },
  {
    "link": "https://amzn.eu/fUFxoa8",
    "title": "👾 WHERE IS EVERYBODY?",
    "desc": "Given the fact that there are perhaps 400 billion stars in our Galaxy alone, and perhaps 400 billion galaxies in the Universe, it stands to reason that somewhere out there, in the 14-billion-year-old cosmos, there is or once was a civilization at least as advanced as our own. The sheer enormity of the numbers almost demands that we accept the truth of this hypothesis. Why, then, have we encountered no evidence, no messages, no artifacts of these extraterrestrials?",
    "author": "Webb Stephen"
  },
  {
    "link": "https://amzn.eu/4yY0GI8",
    "title": "🛰 The Martian",
    "desc": "Six days ago, astronaut Mark Watney became one of the first people to walk on Mars. Now, he's sure he'll be the first person to die there...",
    "author": "Weir Andy"
  },
  {
    "link": "https://amzn.eu/frCEeLg",
    "title": "👩‍🏫 Educated",
    "desc": "Tara Westover and her family grew up preparing for the End of Days but, according to the government, she didn’t exist. She hadn’t been registered for a birth certificate. She had no school records because she’d never set foot in a classroom, and no medical records because her father didn’t believe in hospitals. As she grew older, her father became more radical and her brother more violent. At sixteen, Tara knew she had to leave home. In doing so she discovered both the transformative power of education, and the price she had to pay for it.",
    "author": "Westover Tara"
  },
  {
    "link": "https://amzn.eu/fQJBBpJ",
    "title": "🌃 Night",
    "desc": "Night is Elie Wiesel's masterpiece, a candid, horrific, and deeply poignant autobiographical account of his survival as a teenager in the Nazi death camps. This new translation by Marion Wiesel, Elie's wife and frequent translator, presents this seminal memoir in the language and spirit truest to the author's original intent. And in a substantive new preface, Elie reflects on the enduring importance of Night and his lifelong, passionate dedication to ensuring that the world never forgets man's capacity for inhumanity to man.",
    "author": "Wiesel Elie"
  },
  {
    "link": "https://amzn.eu/cW6sNZq",
    "title": "🤳 The Picture of Dorian Gray",
    "desc": "'The Picture of Dorian Gray' is Oscar Wilde's classic tale of the moral decline of its title character, Dorian Gray. When Dorian has his portrait painted by Basil Hallward and wishes that he would stay young while his picture changes, his wish comes true. In exchange for this Dorian gives up his soul and as he ages the bad deeds that he commits are reflected in his painting and not him.",
    "author": "Wilde Oscar"
  },
  {
    "link": "https://amzn.eu/33e130U",
    "title": "🚨 The Attention Merchants",
    "desc": "Ours is often called an information economy, but at a moment when access to information is virtually unlimited, our attention has become the ultimate commodity. In nearly every moment of our waking lives, we face a barrage of efforts to harvest our attention. This condition is not simply the byproduct of recent technological innovations but the result of more than a century's growth and expansion in the industries that feed on human attention.",
    "author": "Wu Tim"
  },
  {
    "link": "https://amzn.eu/dVb1E8L",
    "title": "🎛 The Master Switch",
    "desc": "Analyzing the strategic maneuvers of today’s great information powers–Apple, Google, and an eerily resurgent AT&T–Tim Wu uncovers a time-honored pattern in which invention begets industry and industry begets empire.",
    "author": "Wu Tim"
  },
  {
    "link": "http://a.co/4miXwTR",
    "title": "🇵🇰 I Am Malala",
    "desc": "When the Taliban took control of the Swat Valley, one girl fought for her right to an education. On Tuesday, 9 October 2012, she almost paid the ultimate price when she was shot in the head at point-blank range.",
    "author": "Yousafzai Malala"
  },
  {
    "link": "https://amzn.eu/dHuytgm",
    "title": "🕵️‍♀️ The Age of Surveillance Capitalism",
    "desc": "In this masterwork of original thinking and research, Shoshana Zuboff provides startling insights into the phenomenon that she has named surveillance capitalism. The stakes could not be higher: a global architecture of behavior modification threatens human nature in the twenty-first century just as industrial capitalism disfigured the natural world in the twentieth.",
    "author": "Zuboff Shoshana"
  },
  {
    "link": "https://amzn.eu/2nVvixC",
    "title": "🌃 Why We Sleep",
    "desc": "Sleep is one of the most important aspects of our life, health and longevity and yet it is increasingly neglected in twenty-first-century society, with devastating consequences: every major disease in the developed world - Alzheimer's, cancer, obesity, diabetes - has very strong causal links to deficient sleep.",
    "author": "Walker Matthew"
  }
]
