[
  {
    "link": "https://syntax.fm",
    "title": "Syntax",
    "img": "./images/syntax.png",
    "desc": "A Tasty Treats Podcast for Web Developers. Hosted by Wes Bos and Scott Tolinski."
  },
  {
    "link": "https://www.dancarlin.com",
    "title": "Hardcore History",
    "img": "./images/danCarlin.jpg",
    "desc": "No one has ever explained me a historical event like Dan. His passion for history will make you stick to each and every one of his very very long episodes."
  },
  {
    "link": "https://www.youtube.com/user/CGPGrey/videos",
    "title": "CGP Grey",
    "img": "./images/cgpGrey.png",
    "desc": "Grey\"s YouTube channel is characterized by short explanatory videos on different subjects, from politics to geography, economics, history, and culture."
  },
  {
    "link": "https://www.ynharari.com",
    "title": "Yuval Noah Harari\"s Blog",
    "img": "./images/harari.jpeg",
    "desc": "Prof. Yuval Noah Harari is the bestselling author of Sapiens: A Brief History of Humankind, Homo Deus: A Brief History of Tomorrow, and 21 Lessons for the 21st Century."
  },
  {
    "link": "http://calnewport.com",
    "title": "Cal Newport\"s Blog",
    "img": "./images/newport.jpg",
    "desc": "Cal writes about the intersection of technology and society. He focuses on the impact of new technologies on our ability to perform productive work, as well as on our ability to lead interesting and satisfying lives."
  },
  {
    "link": "https://waitbutwhy.com",
    "title": "Wait But Why",
    "img": "./images/wbw.png",
    "desc": "WBW is a blog founded by Tim Urban and Andrew Finn and written and illustrated by Urban. The blog includes long-form discussions of various topics, including artificial intelligence, space, and procrastination."
  },
  {
    "link": "https://javascriptweekly.com",
    "title": "JavaScript Weekly Newsletter",
    "img": "./images/jsWeekly.png",
    "desc": "A free, once–weekly email roundup of JavaScript news and articles."
  },
  {
    "link": "http://reactjsnewsletter.com",
    "title": "React.js Newsletter",
    "img": "./images/reactjs.png",
    "desc": "The free, weekly newsletter of the best React news, articles, projects, and more - brought to you by Tyler McGinnis."
  },
  {
    "link": "https://www.gatsbyjs.org/newsletter/",
    "title": "Gatsby Newsletter",
    "img": "./images/gatsby.png",
    "desc": "Keep up with the latest from the Gatsby community! Hear about new features, tips & tricks, and what people are building."
  }
]
